<?php

return [
    'failed' => 'اطلاعات وارد شده صحیح نمی باشد',
    'password' => 'رمزعبور صحیح نیست',
    'throttle' => 'درخواست بیش از حد مجاز! لطفا بعد از :seconds ثانیه دوباره امتحان کنید',
    'auth_failed' => 'کد وارد شده صحیح نیست',
    'auth_success' => 'کاربر با موفیت احراز هویت کرد',
    'access' => 'شما به این کار دستررسی ندارید',
    'permission_denied' => 'شما دسترسی این کار را ندارید',
    'not_allowed' => 'شما اجازه این کار را ندارید.',
    'login_failed' => 'احراز هویت شما موفق نبود.',
];
